def case1():
	ans = '''Общая рекомендация по одежде: 
		  Важно иметь 3 слоя одежды: 
		  Слой одежды, прилегающей к телу, должен быть из хлопка, второй — шерстяной, третий — ветрозащитный, влагонепроницаемый. Желательно, чтобы в верхней одежде был объёмный воротник, который дополнительно защитит шею и нижнюю часть лица.
		  Не выходите на мороз без варежек, шапки и шарфа. Лучший вариант — варежки из влагоотталкивающей и непродуваемой ткани с мехом внутри.
		  Щеки и подбородок можно защитить шарфом.
		  Обувь должна быть утеплённой и водонепроницаемой.
	'''
	return ans

def case2():
	ans = '''Общая рекомендация по одежде: 
		  Важно иметь 3 слоя одежды: 
		  Слой одежды, прилегающей к телу, должен быть из хлопка, второй — шерстяной, третий — ветрозащитный, влагонепроницаемый.
		  Не выходите на мороз без варежек, шапки и шарфа. Лучший вариант — варежки из влагоотталкивающей и непродуваемой ткани с мехом внутри.
		  Щеки и подбородок можно защитить шарфом.
		  Обувь должна быть утеплённой и водонепроницаемой.
	'''
	return ans

def case3():
	ans = '''Общая рекомендация по одежде: 
			  Важно иметь хотя бы 2 слоя одежды: 
			  Слой одежды, прилегающей к телу, должен быть из хлопка или шерсти, второй — ветрозащитный, влагонепроницаемый (Подойдет любая хорошая зимняя куртка или пуховик).
			  Настоятельно рекомендуется взять перчатки, шапку и шарф.
			  Щеки и подбородок можно защитить шарфом.
			  Обувь должна быть утеплённой и водонепроницаемой.
		'''
	return ans

